let questions = [
    {
        numb: "",
        question: " خرج سليمان مع أبيه لشراء",
        answer: "الملابس",
        options: [
            "الأسهم",
            "القطن",
            "الملابس",
            "السندات"
        ]
    },
    {
        numb: "",
        question: " ما يحدد المكسب و الخسارة هو",
        answer: "العرض و الطلب",
        options: [
            "مكانة الشركة",
            "ارتفاع المبني",
            "العرض و الطلب",
            "عدد الموظفين"
        ]
    },
    {
        numb: "",
        question: " اللذي يشتري بعض.........الشركة يصبح شريكا بها",
        answer: "أسهم",
        options: [
            "سندات",
            "أسهم",
            "منتجات",
            "بضائع"
        ]
    },
    {
        numb: "",
        question: " والد سليمان لديه خبرة في",
        answer: "أعمال البورصة",
        options: [
            "زراعة القطن",
            "تجارة الملابس",
            "الأثار المصرية",
            "أعمال البورصة"
        ]
    },
    {
        numb: "",
        question: " من القصة نفهم أن سليمان ولد",
        answer: "طموح",
        options: [
            "طموح",
            "حنون",
            "أمين",
            "مغامر"
        ]
    },
    
];